tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "blueutil"
brew "cask"
brew "htop"
brew "mas"
brew "nmap"
brew "testssl"
brew "tmux"
brew "wget"
brew "git"
brew "speedtest-cli"
brew "links"
#Mac App Store
mas "Adblock Plus", id: 1432731683
mas "Bear", id: 1091189122
mas "ColorSlurp", id: 1287239339
mas "Instapaper Save", id: 1481302432
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Parcel", id: 639968404
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Tot", id: 1491071483
#GUI apps 
cask  "google-chrome"
cask "firefox"
cask "virtualbox"
cask "wireshark"
cask "spotify"
cask "lastpass"
cask "gimp"
